<?php

return [
    'title_1' => 'خَدمات قِطاع الأعمال',
    'title_2' => 'خدمة التوسط',
    'title_3' => 'خدمات العمالة المنزلية',
    'content_1' => ' يأتي دور بوابة العالم للإستقدام حيث يقوم موظفونا بتسهيل المهمة على  الشركات بتقديم المشورة بناءً على متطلبات السوق وحالته في تلك الفترة',
    'content_2' => 'نظراً لما تتطلع اليه بوابة العالم للإستقدام بان تكون إحدى الشركات الرائدة في مجال البوابة العالم للإستقدام وحلول القوى البشرية بالمملكة العربية السعودية ، فقد وفرت بوابة العالم للإستقدام خدمة التوسط لبوابة العالم للإستقدام العمالة المنزلية بالتعاقد مع نخبة من افضل مكاتب الاستقدام في الدول المصرح بها',
    'content_3' => 'تقدم شركة بوابة العالم للإستقدام للموارد البشرية خدماتها المتميزة لقطاع العمالة المنزلية  من خلال توفير العديد من الجنسيات المدربة والمؤهلة وذات الخبرة والكفاءة العاليه',
];